<html>

<head>
<meta http-equiv=Content-Type content="text/html; charset=windows-1251">
<meta name=Generator content="Microsoft Word 15 (filtered)">
<style>
<!--
 /* Font Definitions */
 @font-face
	{font-family:Wingdings;
	panose-1:5 0 0 0 0 0 0 0 0 0;}
@font-face
	{font-family:"Cambria Math";
	panose-1:2 4 5 3 5 4 6 3 2 4;}
@font-face
	{font-family:Calibri;
	panose-1:2 15 5 2 2 2 4 3 2 4;}
@font-face
	{font-family:"Segoe UI";
	panose-1:2 11 5 2 4 2 4 2 2 3;}
@font-face
	{font-family:Consolas;
	panose-1:2 11 6 9 2 2 4 3 2 4;}
 /* Style Definitions */
 p.MsoNormal, li.MsoNormal, div.MsoNormal
	{margin-top:0cm;
	margin-right:0cm;
	margin-bottom:8.0pt;
	margin-left:0cm;
	line-height:107%;
	font-size:11.0pt;
	font-family:"Calibri",sans-serif;}
.MsoChpDefault
	{font-family:"Calibri",sans-serif;}
.MsoPapDefault
	{margin-bottom:8.0pt;
	line-height:107%;}
@page WordSection1
	{size:595.3pt 841.9pt;
	margin:2.0cm 42.5pt 2.0cm 3.0cm;}
div.WordSection1
	{page:WordSection1;}
 /* List Definitions */
 ol
	{margin-bottom:0cm;}
ul
	{margin-bottom:0cm;}
-->
</style>

</head>

<body lang=ru-UA link=blue vlink="#954F72" style='word-wrap:break-word'>

<div class=WordSection1>

<p class=MsoNormal style='line-height:normal'><span style='font-size:18.0pt;
font-family:"Times New Roman",serif'>POL&Iacute;TICA DE PRIVACIDAD DEL SITIO
WEB</span></p>

<p class=MsoNormal style='line-height:normal'><span style='font-size:12.0pt;
font-family:"Times New Roman",serif'>https://reactive-cafe.com/</span></p>

<p class=MsoNormal style='line-height:normal;background:white'><span
style='font-size:13.5pt;font-family:"Segoe UI",sans-serif;color:#183D45'>I.
POL&Iacute;TICA DE PRIVACIDAD Y PROTECCI&Oacute;N DE DATOS</span></p>

<p class=MsoNormal style='line-height:normal;background:white'><span
style='font-size:12.0pt;font-family:"Segoe UI",sans-serif;color:#183D45'>Respetando
lo establecido en la legislaci&oacute;n vigente,&nbsp;Reactive cafe&nbsp;(en
adelante, tambi&eacute;n Sitio Web) se compromete a adoptar las medidas
t&eacute;cnicas y organizativas necesarias, seg&uacute;n el nivel de seguridad
adecuado al riesgo de los datos recogidos.</span></p>

<p class=MsoNormal style='line-height:normal;background:white'><span
style='font-size:12.0pt;font-family:"Segoe UI",sans-serif;color:#183D45'>Leyes
que incorpora esta pol&iacute;tica de privacidad</span></p>

<p class=MsoNormal style='line-height:normal;background:white'><span
style='font-size:12.0pt;font-family:"Segoe UI",sans-serif;color:#183D45'>Esta
pol&iacute;tica de privacidad est&aacute; adaptada a la normativa
espa&ntilde;ola y europea vigente en materia de protecci&oacute;n de datos
personales en internet. En concreto, la misma respeta las siguientes normas:</span></p>

<ul type=disc>
 <li class=MsoNormal style='color:#183D45;line-height:normal;background:white'><span
     style='font-size:12.0pt;font-family:"Segoe UI",sans-serif'>El Reglamento
     (UE) 2016/679 del Parlamento Europeo y del Consejo, de 27 de abril de
     2016, relativo a la protecci&oacute;n de las personas f&iacute;sicas en lo
     que respecta al tratamiento de datos personales y a la libre
     circulaci&oacute;n de estos datos (RGPD).</span></li>
 <li class=MsoNormal style='color:#183D45;line-height:normal;background:white'><span
     style='font-size:12.0pt;font-family:"Segoe UI",sans-serif'>La Ley
     Org&aacute;nica 3/2018, de 5 de diciembre, de Protecci&oacute;n de Datos
     Personales y garant&iacute;a de los derechos digitales (LOPD-GDD).</span></li>
 <li class=MsoNormal style='color:#183D45;line-height:normal;background:white'><span
     style='font-size:12.0pt;font-family:"Segoe UI",sans-serif'>El Real Decreto
     1720/2007, de 21 de diciembre, por el que se aprueba el Reglamento de
     desarrollo de la Ley Org&aacute;nica 15/1999, de 13 de diciembre, de
     Protecci&oacute;n de Datos de Car&aacute;cter Personal (RDLOPD).</span></li>
 <li class=MsoNormal style='color:#183D45;line-height:normal;background:white'><span
     style='font-size:12.0pt;font-family:"Segoe UI",sans-serif'>La Ley 34/2002,
     de 11 de julio, de Servicios de la Sociedad de la Informaci&oacute;n y de
     Comercio Electr&oacute;nico (LSSI-CE).</span></li>
</ul>

<p class=MsoNormal style='line-height:normal;background:white'><span
style='font-size:12.0pt;font-family:"Segoe UI",sans-serif;color:#183D45'>Identidad
del responsable del tratamiento de los datos personales</span></p>

<p class=MsoNormal style='line-height:normal;background:white'><span
style='font-size:12.0pt;font-family:"Segoe UI",sans-serif;color:#183D45'>El
responsable del tratamiento de los datos personales recogidos en&nbsp;Reactive
cafe&nbsp;es:&nbsp;xxxnombretitularxxx, con NIF:&nbsp;Y9784779H&nbsp;(en
adelante, Responsable del tratamiento). Sus datos de contacto son los
siguientes:</span></p>

<p class=MsoNormal style='line-height:normal;background:white'><span
style='font-size:12.0pt;font-family:"Segoe UI",sans-serif;color:#183D45'>Direcci&oacute;n:&nbsp;Pasaje
Buenos Aires 20</span></p>

<p class=MsoNormal style='line-height:normal;background:white'><span
style='font-size:12.0pt;font-family:"Segoe UI",sans-serif;color:#183D45'>Tel&eacute;fono
de contacto:&nbsp;+34612222062</span></p>

<p class=MsoNormal style='line-height:normal;background:white'><span
style='font-size:12.0pt;font-family:"Segoe UI",sans-serif;color:#183D45'>Email
de contacto:&nbsp;skurtsov@gmail.com</span></p>

<p class=MsoNormal style='line-height:normal;background:white'><span
style='font-size:12.0pt;font-family:"Segoe UI",sans-serif;color:#183D45'>Registro
de Datos de Car&aacute;cter Personal</span></p>

<p class=MsoNormal style='line-height:normal;background:white'><span
style='font-size:12.0pt;font-family:"Segoe UI",sans-serif;color:#183D45'>En
cumplimiento de lo establecido en el RGPD y la LOPD-GDD, le informamos que los
datos personales recabados por&nbsp;Reactive cafe, mediante los formularios
extendidos en sus p&aacute;ginas quedar&aacute;n incorporados y ser&aacute;n
tratados en nuestro fichero con el fin de poder facilitar, agilizar y cumplir
los compromisos establecidos entre&nbsp;Reactive cafe&nbsp;y el Usuario o el
mantenimiento de la relaci&oacute;n que se establezca en los formularios que
este rellene, o para atender una solicitud o consulta del mismo. Asimismo, de
conformidad con lo previsto en el RGPD y la LOPD-GDD, salvo que sea de
aplicaci&oacute;n la excepci&oacute;n prevista en el art&iacute;culo 30.5 del
RGPD, se mantine un registro de actividades de tratamiento que especifica,
seg&uacute;n sus finalidades, las actividades de tratamiento llevadas a cabo y
las dem&aacute;s circunstancias establecidas en el RGPD.</span></p>

<p class=MsoNormal style='line-height:normal;background:white'><span
style='font-size:12.0pt;font-family:"Segoe UI",sans-serif;color:#183D45'>Principios
aplicables al tratamiento de los datos personales</span></p>

<p class=MsoNormal style='line-height:normal;background:white'><span
style='font-size:12.0pt;font-family:"Segoe UI",sans-serif;color:#183D45'>El
tratamiento de los datos personales del Usuario se someter&aacute; a los
siguientes principios recogidos en el art&iacute;culo 5 del RGPD y en el
art&iacute;culo 4 y siguientes de la Ley Org&aacute;nica 3/2018, de 5 de
diciembre, de Protecci&oacute;n de Datos Personales y garant&iacute;a de los
derechos digitales:</span></p>

<ul type=disc>
 <li class=MsoNormal style='color:#183D45;line-height:normal;background:white'><span
     style='font-size:12.0pt;font-family:"Segoe UI",sans-serif'>Principio de
     licitud, lealtad y transparencia: se requerir&aacute; en todo momento el
     consentimiento del Usuario previa informaci&oacute;n completamente
     transparente de los fines para los cuales se recogen los datos personales.</span></li>
 <li class=MsoNormal style='color:#183D45;line-height:normal;background:white'><span
     style='font-size:12.0pt;font-family:"Segoe UI",sans-serif'>Principio de
     limitaci&oacute;n de la finalidad: los datos personales ser&aacute;n
     recogidos con fines determinados, expl&iacute;citos y leg&iacute;timos.</span></li>
 <li class=MsoNormal style='color:#183D45;line-height:normal;background:white'><span
     style='font-size:12.0pt;font-family:"Segoe UI",sans-serif'>Principio de
     minimizaci&oacute;n de datos: los datos personales recogidos ser&aacute;n
     &uacute;nicamente los estrictamente necesarios en relaci&oacute;n con los
     fines para los que son tratados.</span></li>
 <li class=MsoNormal style='color:#183D45;line-height:normal;background:white'><span
     style='font-size:12.0pt;font-family:"Segoe UI",sans-serif'>Principio de
     exactitud: los datos personales deben ser exactos y estar siempre
     actualizados.</span></li>
 <li class=MsoNormal style='color:#183D45;line-height:normal;background:white'><span
     style='font-size:12.0pt;font-family:"Segoe UI",sans-serif'>Principio de
     limitaci&oacute;n del plazo de conservaci&oacute;n: los datos personales
     solo ser&aacute;n mantenidos de forma que se permita la
     identificaci&oacute;n del Usuario durante el tiempo necesario para los
     fines de su tratamiento.</span></li>
 <li class=MsoNormal style='color:#183D45;line-height:normal;background:white'><span
     style='font-size:12.0pt;font-family:"Segoe UI",sans-serif'>Principio de
     integridad y confidencialidad: los datos personales ser&aacute;n tratados
     de manera que se garantice su seguridad y confidencialidad.</span></li>
 <li class=MsoNormal style='color:#183D45;line-height:normal;background:white'><span
     style='font-size:12.0pt;font-family:"Segoe UI",sans-serif'>Principio de
     responsabilidad proactiva: el Responsable del tratamiento ser&aacute;
     responsable de asegurar que los principios anteriores se cumplen.</span></li>
</ul>

<p class=MsoNormal style='line-height:normal;background:white'><span
style='font-size:12.0pt;font-family:"Segoe UI",sans-serif;color:#183D45'>Categor&iacute;as
de datos personales</span></p>

<p class=MsoNormal style='line-height:normal;background:white'><span
style='font-size:12.0pt;font-family:"Segoe UI",sans-serif;color:#183D45'>Las
categor&iacute;as de datos que se tratan en&nbsp;Reactive cafe&nbsp;son
&uacute;nicamente datos identificativos. En ning&uacute;n caso, se tratan
categor&iacute;as especiales de datos personales en el sentido del
art&iacute;culo 9 del RGPD.</span></p>

<p class=MsoNormal style='line-height:normal;background:white'><span
style='font-size:12.0pt;font-family:"Segoe UI",sans-serif;color:#183D45'>Base
legal para el tratamiento de los datos personales</span></p>

<p class=MsoNormal style='line-height:normal;background:white'><span
style='font-size:12.0pt;font-family:"Segoe UI",sans-serif;color:#183D45'>La
base legal para el tratamiento de los datos personales es el
consentimiento.&nbsp;Reactive cafe&nbsp;se compromete a recabar el
consentimiento expreso y verificable del Usuario para el tratamiento de sus
datos personales para uno o varios fines espec&iacute;ficos.</span></p>

<p class=MsoNormal style='line-height:normal;background:white'><span
style='font-size:12.0pt;font-family:"Segoe UI",sans-serif;color:#183D45'>El
Usuario tendr&aacute; derecho a retirar su consentimiento en cualquier momento.
Ser&aacute; tan f&aacute;cil retirar el consentimiento como darlo. Como regla
general, la retirada del consentimiento no condicionar&aacute; el uso del Sitio
Web.</span></p>

<p class=MsoNormal style='line-height:normal;background:white'><span
style='font-size:12.0pt;font-family:"Segoe UI",sans-serif;color:#183D45'>En las
ocasiones en las que el Usuario deba o pueda facilitar sus datos a
trav&eacute;s de formularios para realizar consultas, solicitar
informaci&oacute;n o por motivos relacionados con el contenido del Sitio Web, se
le informar&aacute; en caso de que la cumplimentaci&oacute;n de alguno de ellos
sea obligatoria debido a que los mismos sean imprescindibles para el correcto
desarrollo de la operaci&oacute;n realizada.</span></p>

<p class=MsoNormal style='line-height:normal;background:white'><span
style='font-size:12.0pt;font-family:"Segoe UI",sans-serif;color:#183D45'>Fines
del tratamiento a que se destinan los datos personales</span></p>

<p class=MsoNormal style='line-height:normal;background:white'><span
style='font-size:12.0pt;font-family:"Segoe UI",sans-serif;color:#183D45'>Los
datos personales son recabados y gestionados por&nbsp;Reactive cafe&nbsp;con la
finalidad de poder facilitar, agilizar y cumplir los compromisos establecidos
entre el Sitio Web y el Usuario o el mantenimiento de la relaci&oacute;n que se
establezca en los formularios que este &uacute;ltimo rellene o para atender una
solicitud o consulta.</span></p>

<p class=MsoNormal style='line-height:normal;background:white'><span
style='font-size:12.0pt;font-family:"Segoe UI",sans-serif;color:#183D45'>Igualmente,
los datos podr&aacute;n ser utilizados con una finalidad comercial de
personalizaci&oacute;n, operativa y estad&iacute;stica, y actividades propias
del objeto social de&nbsp;Reactive cafe, as&iacute; como para la
extracci&oacute;n, almacenamiento de datos y estudios de marketing para adecuar
el Contenido ofertado al Usuario, as&iacute; como mejorar la calidad,
funcionamiento y navegaci&oacute;n por el Sitio Web.</span></p>

<p class=MsoNormal style='line-height:normal;background:white'><span
style='font-size:12.0pt;font-family:"Segoe UI",sans-serif;color:#183D45'>En el
momento en que se obtengan los datos personales, se informar&aacute; al Usuario
acerca del fin o fines espec&iacute;ficos del tratamiento a que se
destinar&aacute;n los datos personales; es decir, del uso o usos que se
dar&aacute; a la informaci&oacute;n recopilada.</span></p>

<p class=MsoNormal style='line-height:normal;background:white'><span
style='font-size:12.0pt;font-family:"Segoe UI",sans-serif;color:#183D45'>Per&iacute;odos
de retenci&oacute;n de los datos personales</span></p>

<p class=MsoNormal style='line-height:normal;background:white'><span
style='font-size:12.0pt;font-family:"Segoe UI",sans-serif;color:#183D45'>Los
datos personales solo ser&aacute;n retenidos durante el tiempo m&iacute;nimo
necesario para los fines de su tratamiento y, en todo caso, &uacute;nicamente
durante el siguiente plazo:&nbsp;64, o hasta que el Usuario solicite su
supresi&oacute;n.</span></p>

<p class=MsoNormal style='line-height:normal;background:white'><span
style='font-size:12.0pt;font-family:"Segoe UI",sans-serif;color:#183D45'>En el
momento en que se obtengan los datos personales, se informar&aacute; al Usuario
acerca del plazo durante el cual se conservar&aacute;n los datos personales o,
cuando eso no sea posible, los criterios utilizados para determinar este plazo.</span></p>

<p class=MsoNormal style='line-height:normal;background:white'><span
style='font-size:12.0pt;font-family:"Segoe UI",sans-serif;color:#183D45'>Destinatarios
de los datos personales</span></p>

<p class=MsoNormal style='line-height:normal;background:white'><span
style='font-size:12.0pt;font-family:"Segoe UI",sans-serif;color:#183D45'>Los
datos personales del Usuario ser&aacute;n compartidos con los siguientes
destinatarios o categor&iacute;as de destinatarios:</span></p>

<p class=MsoNormal style='line-height:normal;background:white'><span
style='font-size:10.5pt;font-family:Consolas;color:#212529'>Google Analytics</span></p>

<p class=MsoNormal style='line-height:normal;background:white'><span
style='font-size:12.0pt;font-family:"Segoe UI",sans-serif;color:#183D45'>En
caso de que el Responsable del tratamiento tenga la intenci&oacute;n de
transferir datos personales a un tercer pa&iacute;s u organizaci&oacute;n
internacional, en el momento en que se obtengan los datos personales, se
informar&aacute; al Usuario acerca del tercer pa&iacute;s u organizaci&oacute;n
internacional al cual se tiene la intenci&oacute;n de transferir los datos,
as&iacute; como de la existencia o ausencia de una decisi&oacute;n de
adecuaci&oacute;n de la Comisi&oacute;n.</span></p>

<p class=MsoNormal style='line-height:normal;background:white'><span
style='font-size:12.0pt;font-family:"Segoe UI",sans-serif;color:#183D45'>Datos
personales de menores de edad</span></p>

<p class=MsoNormal style='line-height:normal;background:white'><span
style='font-size:12.0pt;font-family:"Segoe UI",sans-serif;color:#183D45'>Respetando
lo establecido en los art&iacute;culos 8 del RGPD y 7 de la Ley Org&aacute;nica
3/2018, de 5 de diciembre, de Protecci&oacute;n de Datos Personales y
garant&iacute;a de los derechos digitales, solo los mayores de 14 a&ntilde;os
podr&aacute;n otorgar su consentimiento para el tratamiento de sus datos
personales de forma l&iacute;cita por&nbsp;Reactive cafe. Si se trata de un
menor de 14 a&ntilde;os, ser&aacute; necesario el consentimiento de los padres
o tutores para el tratamiento, y este solo se considerar&aacute; l&iacute;cito
en la medida en la que los mismos lo hayan autorizado.</span></p>

<p class=MsoNormal style='line-height:normal;background:white'><span
style='font-size:12.0pt;font-family:"Segoe UI",sans-serif;color:#183D45'>Secreto
y seguridad de los datos personales</span></p>

<p class=MsoNormal style='line-height:normal;background:white'><span
style='font-size:12.0pt;font-family:"Segoe UI",sans-serif;color:#183D45'>Reactive
cafe&nbsp;se compromete a adoptar las medidas t&eacute;cnicas y organizativas
necesarias, seg&uacute;n el nivel de seguridad adecuado al riesgo de los datos
recogidos, de forma que se garantice la seguridad de los datos de
car&aacute;cter personal y se evite la destrucci&oacute;n, p&eacute;rdida o alteraci&oacute;n
accidental o il&iacute;cita de datos personales transmitidos, conservados o
tratados de otra forma, o la comunicaci&oacute;n o acceso no autorizados a
dichos datos.</span></p>

<p class=MsoNormal style='line-height:normal;background:white'><span
style='font-size:12.0pt;font-family:"Segoe UI",sans-serif;color:#183D45'>El
Sitio Web cuenta con un certificado SSL (Secure Socket Layer), que asegura que
los datos personales se transmiten de forma segura y confidencial, al ser la
transmisi&oacute;n de los datos entre el servidor y el Usuario, y en
retroalimentaci&oacute;n, totalmente cifrada o encriptada.</span></p>

<p class=MsoNormal style='line-height:normal;background:white'><span
style='font-size:12.0pt;font-family:"Segoe UI",sans-serif;color:#183D45'>Sin
embargo, debido a que&nbsp;Reactive cafe&nbsp;no puede garantizar la
inexpugabilidad de internet ni la ausencia total de hackers u otros que accedan
de modo fraudulento a los datos personales, el Responsable del tratamiento se
compromete a comunicar al Usuario sin dilaci&oacute;n indebida cuando ocurra
una violaci&oacute;n de la seguridad de los datos personales que sea probable
que entra&ntilde;e un alto riesgo para los derechos y libertades de las
personas f&iacute;sicas. Siguiendo lo establecido en el art&iacute;culo 4 del
RGPD, se entiende por violaci&oacute;n de la seguridad de los datos personales
toda violaci&oacute;n de la seguridad que ocasione la destrucci&oacute;n,
p&eacute;rdida o alteraci&oacute;n accidental o il&iacute;cita de datos
personales transmitidos, conservados o tratados de otra forma, o la
comunicaci&oacute;n o acceso no autorizados a dichos datos.</span></p>

<p class=MsoNormal style='line-height:normal;background:white'><span
style='font-size:12.0pt;font-family:"Segoe UI",sans-serif;color:#183D45'>Los
datos personales ser&aacute;n tratados como confidenciales por el Responsable
del tratamiento, quien se compromete a informar de y a garantizar por medio de
una obligaci&oacute;n legal o contractual que dicha confidencialidad sea
respetada por sus empleados, asociados, y toda persona a la cual le haga accesible
la informaci&oacute;n.</span></p>

<p class=MsoNormal style='line-height:normal;background:white'><span
style='font-size:12.0pt;font-family:"Segoe UI",sans-serif;color:#183D45'>Derechos
derivados del tratamiento de los datos personales</span></p>

<p class=MsoNormal style='line-height:normal;background:white'><span
style='font-size:12.0pt;font-family:"Segoe UI",sans-serif;color:#183D45'>El
Usuario tiene sobre&nbsp;Reactive cafe&nbsp;y podr&aacute;, por tanto, ejercer
frente al Responsable del tratamiento los siguientes derechos reconocidos en el
RGPD y la Ley Org&aacute;nica 3/2018, de 5 de diciembre, de Protecci&oacute;n
de Datos Personales y garant&iacute;a de los derechos digitales:</span></p>

<ul type=disc>
 <li class=MsoNormal style='color:#183D45;line-height:normal;background:white'><i><span
     style='font-size:12.0pt;font-family:"Segoe UI",sans-serif'>Derecho de
     acceso:</span></i><span style='font-size:12.0pt;font-family:"Segoe UI",sans-serif'>&nbsp;Es
     el derecho del Usuario a obtener confirmaci&oacute;n de si&nbsp;Reactive
     cafe&nbsp;est&aacute; tratando o no sus datos personales y, en caso
     afirmativo, obtener informaci&oacute;n sobre sus datos concretos de
     car&aacute;cter personal y del tratamiento que&nbsp;Reactive cafe&nbsp;haya
     realizado o realice, as&iacute; como, entre otra, de la informaci&oacute;n
     disponible sobre el origen de dichos datos y los destinatarios de las
     comunicaciones realizadas o previstas de los mismos.</span></li>
 <li class=MsoNormal style='color:#183D45;line-height:normal;background:white'><i><span
     style='font-size:12.0pt;font-family:"Segoe UI",sans-serif'>Derecho de
     rectificaci&oacute;n:</span></i><span style='font-size:12.0pt;font-family:
     "Segoe UI",sans-serif'>&nbsp;Es el derecho del Usuario a que se modifiquen
     sus datos personales que resulten ser inexactos o, teniendo en cuenta los
     fines del tratamiento, incompletos.</span></li>
 <li class=MsoNormal style='color:#183D45;line-height:normal;background:white'><i><span
     style='font-size:12.0pt;font-family:"Segoe UI",sans-serif'>Derecho de
     supresi&oacute;n (&quot;el derecho al olvido&quot;):</span></i><span
     style='font-size:12.0pt;font-family:"Segoe UI",sans-serif'>&nbsp;Es el
     derecho del Usuario, siempre que la legislaci&oacute;n vigente no
     establezca lo contrario, a obtener la supresi&oacute;n de sus datos
     personales cuando estos ya no sean necesarios para los fines para los
     cuales fueron recogidos o tratados; el Usuario haya retirado su
     consentimiento al tratamiento y este no cuente con otra base legal; el
     Usuario se oponga al tratamiento y no exista otro motivo leg&iacute;timo
     para continuar con el mismo; los datos personales hayan sido tratados
     il&iacute;citamentemente; los datos personales deban suprimirse en
     cumplimiento de una obligaci&oacute;n legal; o los datos personales hayan
     sido obtenidos producto de una oferta directa de servicios de la sociedad
     de la informaci&oacute;n a un menor de 14 a&ntilde;os. Adem&aacute;s de
     suprimir los datos, el Responsable del tratamiento, teniendo en cuenta la
     tecnolog&iacute;a disponible y el coste de su aplicaci&oacute;n, deber&aacute;
     adoptar medidas razonables para informar a los responsables que
     est&eacute;n tratando los datos personales de la solicitud del interesado
     de supresi&oacute;n de cualquier enlace a esos datos personales.</span></li>
 <li class=MsoNormal style='color:#183D45;line-height:normal;background:white'><i><span
     style='font-size:12.0pt;font-family:"Segoe UI",sans-serif'>Derecho a la
     limitaci&oacute;n del tratamiento:</span></i><span style='font-size:12.0pt;
     font-family:"Segoe UI",sans-serif'>&nbsp;Es el derecho del Usuario a
     limitar el tratamiento de sus datos personales. El Usuario tiene derecho a
     obtener la limitaci&oacute;n del tratamiento cuando impugne la exactitud
     de sus datos personales; el tratamiento sea il&iacute;cito; el Responsable
     del tratamiento ya no necesite los datos personales, pero el Usuario lo
     necesite para hacer reclamaciones; y cuando el Usuario se haya opuesto al
     tratamiento.</span></li>
 <li class=MsoNormal style='color:#183D45;line-height:normal;background:white'><i><span
     style='font-size:12.0pt;font-family:"Segoe UI",sans-serif'>Derecho a la
     portabilidad de los datos:</span></i><span style='font-size:12.0pt;
     font-family:"Segoe UI",sans-serif'>&nbsp;En caso de que el tratamiento se
     efect&uacute;e por medios automatizados, el Usuario tendr&aacute; derecho
     a recibir del Responsable del tratamiento sus datos personales en un
     formato estructurado, de uso com&uacute;n y lectura mec&aacute;nica, y a
     transmitirlos a otro responsable del tratamiento. Siempre que sea
     t&eacute;cnicamente posible, el Responsable del tratamiento
     transmitir&aacute; directamente los datos a ese otro responsable.</span></li>
 <li class=MsoNormal style='color:#183D45;line-height:normal;background:white'><i><span
     style='font-size:12.0pt;font-family:"Segoe UI",sans-serif'>Derecho de
     oposici&oacute;n:</span></i><span style='font-size:12.0pt;font-family:
     "Segoe UI",sans-serif'>&nbsp;Es el derecho del Usuario a que no se lleve a
     cabo el tratamiento de sus datos de car&aacute;cter personal o se cese el
     tratamiento de los mismos por parte de&nbsp;Reactive cafe.</span></li>
 <li class=MsoNormal style='color:#183D45;line-height:normal;background:white'><i><span
     style='font-size:12.0pt;font-family:"Segoe UI",sans-serif'>Derecho a no
     ser a no ser objeto de una decisi&oacute;n basada &uacute;nicamente en el
     tratamiento automatizado, incluida la elaboraci&oacute;n de perfiles:</span></i><span
     style='font-size:12.0pt;font-family:"Segoe UI",sans-serif'>&nbsp;Es el
     derecho del Usuario a no ser objeto de una decisi&oacute;n individualizada
     basada &uacute;nicamente en el tratamiento automatizado de sus datos
     personales, incluida la elaboraci&oacute;n de perfiles, existente salvo
     que la legislaci&oacute;n vigente establezca lo contrario.</span></li>
</ul>

<p class=MsoNormal style='line-height:normal;background:white'><span
style='font-size:12.0pt;font-family:"Segoe UI",sans-serif;color:#183D45'>As&iacute;
pues, el Usuario podr&aacute; ejercitar sus derechos mediante
comunicaci&oacute;n escrita dirigida al Responsable del tratamiento con la
referencia &quot;RGPD-https://reactive-cafe.com/&quot;, especificando:</span></p>

<ul type=disc>
 <li class=MsoNormal style='color:#183D45;line-height:normal;background:white'><span
     style='font-size:12.0pt;font-family:"Segoe UI",sans-serif'>Nombre,
     apellidos del Usuario y copia del DNI. En los casos en que se admita la
     representaci&oacute;n, ser&aacute; tambi&eacute;n necesaria la
     identificaci&oacute;n por el mismo medio de la persona que representa al
     Usuario, as&iacute; como el documento acreditativo de la
     representaci&oacute;n. La fotocopia del DNI podr&aacute; ser sustituida,
     por cualquier otro medio v&aacute;lido en derecho que acredite la
     identidad.</span></li>
 <li class=MsoNormal style='color:#183D45;line-height:normal;background:white'><span
     style='font-size:12.0pt;font-family:"Segoe UI",sans-serif'>Petici&oacute;n
     con los motivos espec&iacute;ficos de la solicitud o informaci&oacute;n a
     la que se quiere acceder.</span></li>
 <li class=MsoNormal style='color:#183D45;line-height:normal;background:white'><span
     style='font-size:12.0pt;font-family:"Segoe UI",sans-serif'>Domicilio a
     efecto de notificaciones.</span></li>
 <li class=MsoNormal style='color:#183D45;line-height:normal;background:white'><span
     style='font-size:12.0pt;font-family:"Segoe UI",sans-serif'>Fecha y firma
     del solicitante.</span></li>
 <li class=MsoNormal style='color:#183D45;line-height:normal;background:white'><span
     style='font-size:12.0pt;font-family:"Segoe UI",sans-serif'>Todo documento
     que acredite la petici&oacute;n que formula.</span></li>
</ul>

<p class=MsoNormal style='line-height:normal;background:white'><span
style='font-size:12.0pt;font-family:"Segoe UI",sans-serif;color:#183D45'>Esta
solicitud y todo otro documento adjunto podr&aacute; enviarse a la siguiente
direcci&oacute;n y/o correo electr&oacute;nico:</span></p>

<p class=MsoNormal style='line-height:normal;background:white'><span
style='font-size:12.0pt;font-family:"Segoe UI",sans-serif;color:#183D45'>Direcci&oacute;n
postal:&nbsp;Pasaje Buenos Aires 20</span></p>

<p class=MsoNormal style='line-height:normal;background:white'><span
style='font-size:12.0pt;font-family:"Segoe UI",sans-serif;color:#183D45'>Correo
electr&oacute;nico:&nbsp;skurtsov@gmail.com</span></p>

<p class=MsoNormal style='line-height:normal;background:white'><span
style='font-size:12.0pt;font-family:"Segoe UI",sans-serif;color:#183D45'>Enlaces
a sitios web de terceros</span></p>

<p class=MsoNormal style='line-height:normal;background:white'><span
style='font-size:12.0pt;font-family:"Segoe UI",sans-serif;color:#183D45'>El
Sitio Web puede incluir hiperv&iacute;nculos o enlaces que permiten acceder a
p&aacute;ginas web de terceros distintos de&nbsp;Reactive cafe, y que por tanto
no son operados por&nbsp;Reactive cafe. Los titulares de dichos sitios web
dispondr&aacute;n de sus propias pol&iacute;ticas de protecci&oacute;n de
datos, siendo ellos mismos, en cada caso, responsables de sus propios ficheros
y de sus propias pr&aacute;cticas de privacidad.</span></p>

<p class=MsoNormal style='line-height:normal;background:white'><span
style='font-size:12.0pt;font-family:"Segoe UI",sans-serif;color:#183D45'>Reclamaciones
ante la autoridad de control</span></p>

<p class=MsoNormal style='line-height:normal;background:white'><span
style='font-size:12.0pt;font-family:"Segoe UI",sans-serif;color:#183D45'>En
caso de que el Usuario considere que existe un problema o infracci&oacute;n de
la normativa vigente en la forma en la que se est&aacute;n tratando sus datos
personales, tendr&aacute; derecho a la tutela judicial efectiva y a presentar
una reclamaci&oacute;n ante una autoridad de control, en particular, en el
Estado en el que tenga su residencia habitual, lugar de trabajo o lugar de la
supuesta infracci&oacute;n. En el caso de Espa&ntilde;a, la autoridad de
control es la Agencia Espa&ntilde;ola de Protecci&oacute;n de Datos
(http://www.agpd.es).</span></p>

<p class=MsoNormal style='line-height:normal;background:white'><span
style='font-size:13.5pt;font-family:"Segoe UI",sans-serif;color:#183D45'>II.
ACEPTACI&Oacute;N Y CAMBIOS EN ESTA POL&Iacute;TICA DE PRIVACIDAD</span></p>

<p class=MsoNormal style='line-height:normal;background:white'><span
style='font-size:12.0pt;font-family:"Segoe UI",sans-serif;color:#183D45'>Es
necesario que el Usuario haya le&iacute;do y est&eacute; conforme con las
condiciones sobre la protecci&oacute;n de datos de car&aacute;cter personal
contenidas en esta Pol&iacute;tica de Privacidad, as&iacute; como que acepte el
tratamiento de sus datos personales para que el Responsable del tratamiento
pueda proceder al mismo en la forma, durante los plazos y para las finalidades
indicadas. El uso del Sitio Web implicar&aacute; la aceptaci&oacute;n de la
Pol&iacute;tica de Privacidad del mismo.</span></p>

<p class=MsoNormal style='line-height:normal;background:white'><span
style='font-size:12.0pt;font-family:"Segoe UI",sans-serif;color:#183D45'>Reactive
cafe&nbsp;se reserva el derecho a modificar su Pol&iacute;tica de Privacidad,
de acuerdo a su propio criterio, o motivado por un cambio legislativo,
jurisprudencial o doctrinal de la Agencia Espa&ntilde;ola de Protecci&oacute;n
de Datos. Los cambios o actualizaciones de esta Pol&iacute;tica de Privacidad
no ser&aacute;n notificados de forma expl&iacute;cita al Usuario. Se recomienda
al Usuario consultar esta p&aacute;gina de forma peri&oacute;dica para estar al
tanto de los &uacute;ltimos cambios o actualizaciones.</span></p>

<p class=MsoNormal style='line-height:normal;background:white'><span
style='font-size:12.0pt;font-family:"Segoe UI",sans-serif;color:#183D45'>Esta
Pol&iacute;tica de Privacidad fue actualizada para adaptarse al Reglamento (UE)
2016/679 del Parlamento Europeo y del Consejo, de 27 de abril de 2016, relativo
a la protecci&oacute;n de las personas f&iacute;sicas en lo que respecta al
tratamiento de datos personales y a la libre circulaci&oacute;n de estos datos
(RGPD) y a la Ley Org&aacute;nica 3/2018, de 5 de diciembre, de
Protecci&oacute;n de Datos Personales y garant&iacute;a de los derechos
digitales.</span></p>

<p class=MsoNormal style='line-height:normal;background:white'><span
style='font-size:12.0pt;font-family:"Segoe UI",sans-serif;color:#183D45'>Este
documento de Pol&iacute;tica de Privacidad de un sitio web ha sido creado
mediante el generador de&nbsp;<a href="https://legales.zimrre.com/"><span
style='color:#007BFF'>plantilla de pol&iacute;tica de privacidad</span></a>&nbsp;online
el d&iacute;a 01/07/2021.</span></p>

<p class=MsoNormal>&nbsp;</p>

</div>

</body>

</html>
